/* No comment provided by engineer. */
"Day" = "Day";

/* No comment provided by engineer. */
"email_text" = "email_text";

/* No comment provided by engineer. */
"Lake of Zurich" = "Lake of Zurich";

/* No comment provided by engineer. */
"Month" = "Month";

/* No comment provided by engineer. */
"Week" = "Week";

